#Повідомленя для автоматичного інформування:
sent_all_message = "Місце для повідомлення !!!"

bottons = ['Лікарня','Інтернет','Ремонт','Комунальні служби','Крамниці/послуги','Заявка на додавання інформації','Інше']

#Лікарня
doctors = [
    '🩺 Поліклініка на Соколі (тимчасово на Перемозі) \n ☎ 067-747-68-54',
    '🩺 Ковязина ☎ 067-771-67-60',
    '🩺 Сальников ☎ 068-299-94-30',
    '👩‍ Реєстратура на пр. Героїв 22 ☎ 068-299-95-37, 096-471-43-23, 068-299-95-04, 068-299-95-18',
    '🩻 Поліклініка на Тополі ☎ 098-328-41-14',
    '🦷 Стомат реєстратура на Перемозі ☎ 068-883-34-26',
    '🐈 Ветеринарна клініка на Соколі ☎ 097-555-74-39 \n Айболітна ☎ 068-046-83-9'
]
#Інтернет
provaiders = {
    'Київстар':'Тех підтримка: 0-800-300-460 \n https://kyivstar.ua/support',
    'Укртелеком':'Тех підтримка: 0-800-506-800  \n https://ukrtelecom-internet.com.ua/taryfy-internet',
    'Gigabit by Vega':'Тех підтримка: 0 800 60 45 96 \n https://gigabit.vega.ua/',
    'Vega':'Тех підтримка: 0 800 60 00 60, +38 (099) 177 50 50 \n https://vega.ua/ukr/contacts',
    'Фрегат':'(056) 734-44-44 \n(063) 734-44-44 \n(098) 734-44-44 \n(099) 734-44-44 \n https://fregat.com/about/contacts/',
    'Triolan':'Тех підтримка: (093) 172-16-16,\n(096) 720-15-15,\n(095) 233-15-15\n https://triolan.com/contacts.aspx?lng=ru&reg=dn',
    'Воля':'Тех підтримка: 050-502-22-50\n 068-502-22-50\n 093-502-22-50\n https://volia.com/ukr/dnipro/internet/?partner=organic_search&utm_source=google&utm_medium=organic',
    'Союз Телеком':'Тех підтримка: 0 800 750 114  \n https://www.soyuz.in.ua/ua/contact.html',
    'DTS':'Viber: +380 (73) 71-99-000\n Email: dts@dts.net.ua\n https://dts.net.ua/contacts/'
}

#Ремонт
remonts = {
    'Ремонт одягу':'👖 👗 Ремонт одягу ☎ 050-690-86-98 👱‍♀Ольга',
    'Сантехнік':'🛁\n ☎ 067-636-27-25 👨 Дмитро',
    'Електрик':'💡\n ☎ 096-790-69-01 👨 Анатолій Олександрович \n ☎ 095-671-28-22 👨 Славик',
    'Холодильник':'☎ 063-798-21-56, 098-651-82-88, 099-620-33-90 👨 Андрій Вікторович',
    'Пральна машина':'☎ 097-99-00-520 \n ☎ 095-413-18-19 👨 Олексій',
    'Посудомійна машина':'☎ (097) 887-93-88',
    'Мікрохвильовка':'☎ (099) 921-40-31, (093) 921-40-31, (067) 921-40-31',
    'Телевізор':'📺 \n ☎ 066 100 5432, 063 796 9243 \n Володимир ☎ 067-336-21-27, 063-796-74-25',
    'Бойлер':'☎ 067-788-22-33 \n ☎ 095-413-18-19 👨 Олексій \n 📞 067-132-68-10',
    'Кондиціонер':'❄️ ☎ 093-920-49-40 👨 Сергій',
    'Пилесмок':'☎ '
}

#Комунальні служби
kom_sersices = {
'Ліфтер':'Дніпроліфт на ж/м Сокіл ☎ 066-724-26-43, 050-781-83-28 \n Ліфт dp ua  ☎ 066-080-32-02',
'Aварійна служба':'Міська аварійна служба (цілодобово) ☎ (056) 736-10-02 ',
'Дніпрогаз':'Дніпрогаз ☎ (056) 745-23-55, (056) 78-78-104, (067) 62-63-104 \n https://dpgor.dsoua.com/ua/',
'ДТЭК':'ДТЭК ☎ 790-99-00, (066) 790-99-00, (067) 790-99-00, (063) 790-99-00 \n https://www.dtek-dnem.com.ua/ua',
'Дніпроводоканал':'☎ 745-55-65, 745-90-64 \n https://vodokanal.dp.ua/kontakti/',
'Теплоенерго':'☎ (056) 374-30-18, (056) 374-30-08',
'Дніпркомунтранс':'Дніпркомунтранс (Уберу) ☎ +38 067 622 81 88, +38 056 776 57 63 /n https://uberu.dp.ua/#rec276144859',
'КП «Зооконтроль»':'☎ (067) 908-89-86, (068) 828-22-55',
'Міськзеленбуд':'Міськзеленбуд ☎ (098) 036-73-05'
}

#Крамниці/послуги
shops = {
    'Домашня випічка':"🍰 торти, пряники та інше ☎ 095-609-09-15  \n 🎂 торти ☎ 095-490-27-91 Марина",
    'Манікюр':'💅 Оксана \n☎ 095-788-96-14 \nСокіл-2, бул. Слави, буд. 30, корп. 2, кв. 21',
    'Консалтингові послуги':'☎ 093-520-06-88 🤵 Андрій Олександрович',
    'Автомийка на Сокіл-2':'💧🚕💧  ☎ 067-184-94-69',
    'Шиномонтаж (напроти Соколов Скай)':'☎ 096-007-72-27',
    'Автомастила':'🚙   ☎ 095-156-01-20 👨 Влад'
}

#Інше
others = {'Автомастила':'🚙   ☎ 095-156-01-20 👨 Влад',
          'Консалтингові послуги':'☎ 093-520-06-88 🤵 Андрій Олександрович',
}
