#Повідомленя для автоматичного інформування:
sent_all_message = "Місце для повідомлення !!!"

bottons = ['Лікарня','Інтернет','Ремонт','Комунальні служби','Крамниці/послуги','Заявка на додавання інформації','Інше']

#Лікарня
doctors = [
    '🩺 Поліклініка ☎ ',
    '🩺  ☎ ',
    '🩺  ☎ ',
    '👩‍ Реєстратура ☎ ',
    '🩻 Поліклініка  ☎ ',
    '🦷 Стомат реєстратура ☎ ',
    '🐈 Ветеринарна клініка '
]
#Інтернет
provaiders = {
    'Київстар':'Тех підтримка: 0-800-300-460 \n https://kyivstar.ua/support',
    'Укртелеком':'Тех підтримка: 0-800-506-800  \n https://ukrtelecom-internet.com.ua/taryfy-internet',
}

#Ремонт
remonts = {
    'Ремонт одягу':'👖 👗 Ремонт одягу ☎ 👱‍♀',
    'Сантехнік':'🛁\n ☎  👨 ',
    'Електрик':'💡\n ☎  👨 ',
    'Холодильник':'☎ 👨 ',
    'Пральна машина':'☎ 👨 ',
    'Посудомійна машина':'☎ ',
    'Мікрохвильовка':'☎ ',
    'Телевізор':'📺 \n ☎ ',
    'Бойлер':'☎ 👨 ',
    'Кондиціонер':'❄️ ☎ 👨 ',
    'Пилесмок':'☎ '
}

#Комунальні служби
kom_sersices = {
'Ліфтер':'☎ ',
'Aварійна служба':'Міська аварійна служба (цілодобово) ☎ ',
'Міськзеленбуд':'Міськзеленбуд ☎ '
}

#Крамниці/послуги
shops = {
    'Домашня випічка':"🍰 торти, пряники та інше ☎ 🎂 ",
    'Манікюр':'💅  \n☎ ',
    'Консалтингові послуги':'☎ ',
    'Автомийка':'💧🚕💧  ',
    'Шиномонтаж ':'☎ ',
    'Автомастила':'🚙   ☎ '
}

#Інше
others = {'Автомастила':'🚙   ',
          'Консалтингові послуги':'☎ ',
}
